
TRUNCATE TABLE `mst_services`;

INSERT INTO `mst_services` VALUES ('111111', '11', '1111', '身体1', '身体介護１', '245', '100', '1', '0', '0');
INSERT INTO `mst_services` VALUES ('111211', '11', '1211', '身体2', '身体介護２', '388', '200', '2', '0', '0');
INSERT INTO `mst_services` VALUES ('111311', '11', '1311', '身体3', '身体介護３', '564', '300', '3', '0', '0');
INSERT INTO `mst_services` VALUES ('114111', '11', '4111', '身体1生活1', '身体１生活１', '312', '110', '1', '1', '0');
INSERT INTO `mst_services` VALUES ('114211', '11', '4211', '身体1生活2', '身体１生活２', '379', '120', '1', '2', '0');
INSERT INTO `mst_services` VALUES ('114311', '11', '4311', '身体1生活3', '身体１生活３', '446', '130', '1', '3', '0');
INSERT INTO `mst_services` VALUES ('115111', '11', '5111', '身体2生活1', '身体２生活１', '455', '210', '2', '1', '0');
INSERT INTO `mst_services` VALUES ('115211', '11', '5211', '身体2生活2', '身体２生活２', '522', '220', '2', '2', '0');
INSERT INTO `mst_services` VALUES ('115311', '11', '5311', '身体2生活3', '身体２生活３', '589', '230', '2', '3', '0');
INSERT INTO `mst_services` VALUES ('116111', '11', '6111', '身体3生活1', '身体３生活１', '631', '310', '3', '1', '0');
INSERT INTO `mst_services` VALUES ('116123', '11', '6123', '身体3生活2', '身体３生活２', '698', '320', '3', '2', '0');
INSERT INTO `mst_services` VALUES ('116135', '11', '6135', '身体3生活3', '身体３生活３', '765', '330', '3', '3', '0');
INSERT INTO `mst_services` VALUES ('117211', '11', '7211', '生活2', '生活援助２', '183', '020', '0', '2', '0');
INSERT INTO `mst_services` VALUES ('117311', '11', '7311', '生活3', '生活援助３', '225', '030', '0', '3', '0');
INSERT INTO `mst_services` VALUES ('611111', '61', '1111', '予防1', '予防訪問介護Ⅰ', '1168', '001', '0', '0', '1');
INSERT INTO `mst_services` VALUES ('611211', '61', '1211', '予防2', '予防訪問介護Ⅱ', '2335', '002', '0', '0', '2');
INSERT INTO `mst_services` VALUES ('611321', '61', '1321', '予防3', '予防訪問介護Ⅲ', '3704', '003', '0', '0', '3');

